// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "你好哇，徐琼瑶",
        "首先恭喜我的大宝贝破壳日快乐呀",
        "祝大宝贝永远像仙女般快乐、美丽",
        "按理说，我这么喜欢你，应该步步为营地筹谋一切",
        "让你慢慢上瘾到离不开我",
        "可是我已经没有理智了",
        "就一腔热血地投入喜欢你",
        "可我...在你面前无法克制呀",
        "喜欢你真的是一件很美好的事呀,love you ...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-10-12T20:15:00",
    // 双方的名字
    names: ["徐小猪", "王二狗"]
}
